{
    "hi": {
        "siteTitle": "सर्वतंत्र - जन-नियंत्रित तंत्र",
        "joinUs": "हमसे जुड़ें",
        "giveOpinion": "राय दें",
        "login": "लॉगिन",
        "previous": "पिछला",
        "next": "अगला",
        "opinionTitle": "अपनी राय दें",
        "name": "आपका नाम",
        "namePlaceholder": "अपना नाम दर्ज करें",
        "email": "ईमेल पता",
        "emailPlaceholder": "name@example.com",
        "phone": "फोन नंबर",
        "phonePlaceholder": "+91 9876543210",
        "category": "श्रेणी",
        "selectCategory": "श्रेणी चुनें",
        "content": "सामग्री",
        "design": "डिज़ाइन",
        "usability": "उपयोगिता",
        "feature": "सुविधा अनुरोध",
        "opinion": "आपकी राय",
        "opinionPlaceholder": "कृपया अपनी राय विस्तार से साझा करें...",
        "submit": "राय सबमिट करें",
        "loginTitle": "प्रशासक लॉगिन",
        "adminEmail": "प्रशासक उपयोगकर्ता नाम",
        "adminEmailPlaceholder": "admin",
        "adminHint": "डिफ़ॉल्ट: admin",
        "password": "पासवर्ड",
        "passwordPlaceholder": "admin",
        "passwordHint": "डिफ़ॉल्ट: admin",
        "rememberMe": "मुझे याद रखें",
        "loginSubmit": "लॉग इन करें",
        "page1": "पेज 1",
        "page2": "पेज 2",
        "page3": "पेज 3",
        "page4": "पेज 4",
        "page5": "पेज 5",
        "joinName": "पूरा नाम",
        "joinNamePlaceholder": "अपना पूरा नाम दर्ज करें",
        "joinEmail": "ईमेल पता",
        "joinEmailPlaceholder": "name@example.com",
        "joinPhone": "मोबाइल नंबर",
        "joinPhonePlaceholder": "+91 9876543210",
        "joinGender": "लिंग",
        "genderMale": "पुरुष",
        "genderFemale": "महिला",
        "genderOther": "अन्य",
        "joinTerms": "मैं नियम और शर्तों से सहमत हूं",
        "joinSubmit": "सदस्यता सबमिट करें",
        "joinModal": "हमसे जुड़ें",
        "dashboardTitle": "डैशबोर्ड पूर्वावलोकन",
        "dashboardText": "लॉगिन सफल होने के बाद, आपको हमारे उन्नत डैशबोर्ड पर रीडायरेक्ट किया जाएगा जहाँ आप दस्तावेज़ प्रबंधन, उपयोगकर्ता डेटा और विश्लेषण तक पहुँच सकते हैं।",
        "join_success": "सफलतापूर्वक सदस्यता ली गई! हम जल्द ही आपसे संपर्क करेंगे।",
        "join_error": "त्रुटि! कृपया पुनः प्रयास करें।",
        "opinion_success": "आपकी राय सफलतापूर्वक सबमिट हो गई!",
        "opinion_error": "त्रुटि! कृपया पुनः प्रयास करें।",
        "login_success": "लॉगिन सफल! डैशबोर्ड पर रीडायरेक्ट किया जा रहा है...",
        "login_error": "गलत क्रेडेंशियल्स। कृपया उपयोगकर्ता नाम 'admin' और पासवर्ड 'admin' का उपयोग करें।",
        "page1Content": [
            "सर्वतंत्र (wholocracy), जन-नियंत्रित, नेता मुक्त, पारदर्शी, सरल एवं शांत मार्ग है। जिस पर चलकर संपूर्ण मानव जाति समस्त दमघोंटू समस्याओं एवं प्राणलेवा विकृतियों से मुक्त होगी। धरती पर मानव जीवन के अनुकूल प्रणाली स्थापित होगी। सर्वतंत्र की स्थापना बगैर तोड़-फोड़, बिना एक बूंद खून बहाए होगी। भेदभाव, अत्याचार, शोषण, दमन, अभाव, भुखमरी, आत्महत्या, हत्या, युद्ध एवं जनसंसर अतीत की बातें होंगी। विस्थापन एवं पलायन नहीं होगा।",
            "सर्वतंत्र किसी भी पूर्ववर्ती वाद या विचारधारा का ना तो समर्थन करता है, ना ही विरोध करता है। सर्वतंत्र मानव सभ्यता का नया अध्याय शुरू करेगा, जिसमें दुनिया संघर्षमुक्त होगी। समाज में मानवीय मूल्य सर्वोच्च स्तर पर होगा। मनुष्य पाश्विक प्रवृतियों एवं क्रूरता से मुक्त होगा। मानव स्वार्थ के बजाए सर्वार्थ से प्रेरित होगा।",
            "धरती पर पैदा होने वाला हर बच्चा ब्रहमांड की संपूर्ण उर्जा एवं शक्ति लेकर आता है, वह अपनी ऊर्जा को क्षूद्र स्वार्थ की पूर्ति एवं विध्वंस में व्यर्थ करने के बजाए निर्माण एवं जनकल्याण हेतु सर्व करेगा।",
            "सर्वतंत्र अगली पीढ़ी का तंत्र है, जो मानव को मानसिक, आर्थिक एवं राजनीतिक गुलामी से मुक्त करेगा। राजनीति लोगों को गुलाम बनाती है, सर्वनीति मुक्त करता है। सतावादियों के समस्त अधिकार एवं शक्तियां सर्वजन के हाथों में हस्तांतरित होंगें। हरेक आदमी पावर लेस से पावरफुल बनेगा। सर्वतंत्र विभक्त मानव को संयुक्त करेगा। ना कोई दण्ब होगा, ना कोई. दबंग होगा। अब ना आंसू बहेगा, ना खून बहेगा। मानव दुःख, भय, चिंता एवं हिंसा से मुक्त होगा।",
            "विकृतियों का कारण :- मानव समाज में समस्त विकृतियों की उत्पत्ति का मूल कारण विषाक्त 'धन'(मुद्रा) और 'सत्ता' है। दोनों कुछ सीमित लोगों के हाथों में घनीभूत होकर विषाक्त प्रभुत्व की भावना को उत्पन्न करता है, जो ईर्ष्या, द्वेष, छल, प्रपंच एवं क्रूरता को उत्प्रेरित करता है। स्वार्थ सर्वव्यापी हो जाता है। मानव को विभक्त करता है। विभक्त लोगों को गुलाम बनाना आसान है।",
            "निवारण :- 'मुद्रा' और 'सत्ता' को अमूर्त बनाकर, विषमुक्त कर, मानव समस्त समस्याओं और विकृतियों से मुक्त होगा। मानव का अवमूल्यन खत्म होगा। गरिमामय जीवन सर्व-सुलभ होगा।",
            "प्रक्रिया :- A1 - 'मुद्रा' को अमूर्त बनाने के लिए सभी लेन-देन online या मोबाईल द्वारा करना अनिवार्य होगा। एप, मोबाईल एवं सर्वव्यापी नेटवर्क उपलब्ध कराना तंत्र की जिम्मेवारी होगी। नगद राशि का कोई प्रावधान नहीं होगा। सभी प्रकार के भुगतान करने का कारण बताना होगा मुद्रा को अपूर्व बनाकर, विषमुक्त कर, मानव समस्त विकृतियों से मुक्त होगा। कोई भी गुप्त लेन-देन अवैध होगा, सभी भुगतान पारदर्शी होगा।",
            "2 मुद्रा को अमूर्त बनाने की दिशा में हम एक कदम बढ़ा चुके हैं, अनेकों लोग आज मोबाईल द्वारा लेन-देन कर रहे हैं।",
            "3 इस कदम को सर्वव्यापी बनाकर हम मुद्रा को विषयुक्त कर देंगें।",
            "4 मुद्रा के विषयुक्त होते ही जल, थल, नम की समस्त संपदा और संसाधनों पर सर्वजन का प्रत्यक्ष नियंत्रण स्थापित होगा। मानव निर्दय आर्थिक गुलामी एवं अभाव से मुक्त होगा। शोषण के स्रोत समाप्त होंगें। व्यक्तिवाद खत्म होगा। स्वार्थ और मृगतृष्णा नहीं रहेगा, फलत: लड़ाई, झगड़ा एवं शत्रुभाव नहीं होगा। अर्थव्यवस्था की जगह कर्मव्यवस्था स्थापित होगा। मानव बंदर फांस से मुक्त होगा।",
            "सबका मान बराबर होगा, यानि सबका वेतन एक समान online होगा। मंत्री से संतरी, अधिक से चपरासी, सार्वजनिक या नीजी सबका वेतन एक समान online होगा। फलत: दिखावा, कुंठा, हीनभावना, घुटन, आक्रोश एवं मनोक्षोभ मिट जाएगा।"
        ]   
    },
    "en": {
        "siteTitle": "Sarvatantra - Wholocracy Documentation",
        "joinUs": "Join Us",
        "giveOpinion": "Give Opinion",
        "login": "Login",
        "previous": "Previous",
        "next": "Next",
        "opinionTitle": "Give Your Opinion",
        "name": "Your Name",
        "namePlaceholder": "Enter your name",
        "email": "Email Address",
        "emailPlaceholder": "name@example.com",
        "phone": "Phone Number",
        "phonePlaceholder": "+1 234 567 8900",
        "category": "Category",
        "selectCategory": "Select a category",
        "content": "Content",
        "design": "Design",
        "usability": "Usability",
        "feature": "Feature Request",
        "opinion": "Your Opinion",
        "opinionPlaceholder": "Please share your opinion in detail...",
        "submit": "Submit Opinion",
        "loginTitle": "Admin Login",
        "adminEmail": "Admin Username",
        "adminEmailPlaceholder": "admin",
        "adminHint": "Default: admin",
        "password": "Password",
        "passwordPlaceholder": "admin",
        "passwordHint": "Default: admin",
        "rememberMe": "Remember me",
        "loginSubmit": "Log In",
        "page1": "Page 1",
        "page2": "Page 2",
        "page3": "Page 3",
        "page4": "Page 4",
        "page5": "Page 5",
        "joinName": "Full Name",
        "joinNamePlaceholder": "Enter your full name",
        "joinEmail": "Email Address",
        "joinEmailPlaceholder": "name@example.com",
        "joinPhone": "Mobile Number",
        "joinPhonePlaceholder": "+1 234 567 8900",
        "joinGender": "Gender",
        "genderMale": "Male",
        "genderFemale": "Female",
        "genderOther": "Other",
        "joinTerms": "I agree to the terms and conditions",
        "joinSubmit": "Submit Membership",
        "joinModal": "Join Us",
        "dashboardTitle": "Dashboard Preview",
        "dashboardText": "After successful login, you will be redirected to our advanced dashboard where you can access document management, user data and analytics.",
        "join_success": "Successfully joined! We'll contact you soon.",
        "join_error": "Error! Please try again.",
        "opinion_success": "Your opinion has been submitted successfully!",
        "opinion_error": "Error! Please try again.",
        "login_success": "Login successful! Redirecting to dashboard...",
        "login_error": "Invalid credentials. Please use username 'admin' and password 'admin'.",
        "page1Content": [
            "Sarvatantra (wholocracy) is a people-controlled, leader-free, transparent, simple and peaceful path. By walking on this path, the entire human race will be freed from all suffocating problems and life-threatening distortions. A system suitable for human life will be established on earth. Sarvatantra will be established without any destruction, without shedding a single drop of blood. Discrimination, oppression, exploitation, suppression, scarcity, starvation, suicide, murder, war and population will become things of the past. There will be no displacement or migration.",
            "Sarvatantra neither supports nor opposes any previous ideology. Sarvatantra will start a new chapter of human civilization, in which the world will be free from conflict. Human values will be at the highest level in society. Man will be free from animal tendencies and cruelty. Humans will be motivated by universal welfare rather than self-interest.",
            "Every child born on earth brings with him the complete energy and power of the universe. Instead of wasting his energy in fulfilling petty selfishness and destruction, he will use it for construction and public welfare.",
            "Sarvatantra is the system of the next generation, which will free humans from mental, economic and political slavery. Politics enslaves people, Sarvaniti (universal policy) liberates. All the rights and powers of the oppressors will be transferred to the hands of all people. Every person will become powerful from powerless. Sarvatantra will unite divided humans. There will be no bully, no oppressor. Now neither tears will flow nor blood will flow. Humans will be free from sorrow, fear, worry and violence.",
            "Cause of distortions: The root cause of all distortions in human society is toxic 'wealth' (currency) and 'power'. Both, concentrated in the hands of a few limited people, generate a toxic feeling of dominance, which stimulates jealousy, malice, deceit, intrigue and cruelty. Selfishness becomes pervasive. It divides humans. It is easy to enslave divided people.",
            "Solution: By making 'currency' and 'power' abstract and free from toxicity, humans will be free from all problems and distortions. The devaluation of humans will end. A dignified life will be accessible to all.",
            "Process: A1 - To make 'currency' abstract, it will be mandatory to do all transactions online or through mobile. Providing apps, mobile and ubiquitous network will be the responsibility of the system. There will be no provision of cash. Reasons will have to be given for making all types of payments. By making currency abstract and free from toxicity, humans will be free from all distortions. Any secret transaction will be illegal, all payments will be transparent.",
            "2 We have already taken a step in the direction of making currency abstract, many people today are doing transactions through mobile.",
            "3 By making this step ubiquitous, we will make currency non-toxic.",
            "4 As soon as currency becomes non-toxic, direct control of all the wealth and resources of water, land and sky will be established in the hands of all people. Humans will be freed from cruel economic slavery and scarcity. Sources of exploitation will end. Individualism will end. Selfishness and mirage will not remain, as a result, there will be no fighting, quarreling and enmity. Instead of economy, work system will be established. Man will be freed from the monkey trap.",
            "Everyone's respect will be equal, meaning everyone's salary will be the same online. From minister to watchman, officer to peon, public or private, everyone's salary will be the same online. As a result, show-off, frustration, inferiority complex, suffocation, anger and mental agitation will disappear."
        ]
    },
    "pa": {
        "siteTitle": "ਸਰਵਤੰਤਰ - ਜਨ-ਨਿਯੰਤ੍ਰਿਤ ਪ੍ਰਬੰਧ",
        "joinUs": "ਸਾਡੇ ਨਾਲ ਜੁੜੋ",
        "giveOpinion": "ਰਾਏ ਦਿਓ",
        "login": "ਲੌਗਇਨ",
        "previous": "ਪਿਛਲਾ",
        "next": "ਅਗਲਾ",
        "opinionTitle": "ਆਪਣੀ ਰਾਏ ਦਿਓ",
        "name": "ਤੁਹਾਡਾ ਨਾਮ",
        "namePlaceholder": "ਆਪਣਾ ਨਾਮ ਦਰਜ ਕਰੋ",
        "email": "ਈਮੇਲ ਪਤਾ",
        "emailPlaceholder": "name@example.com",
        "phone": "ਫੋਨ ਨੰਬਰ",
        "phonePlaceholder": "+91 9876543210",
        "category": "ਸ਼੍ਰੇਣੀ",
        "selectCategory": "ਇੱਕ ਸ਼੍ਰੇਣੀ ਚੁਣੋ",
        "content": "ਸਮੱਗਰੀ",
        "design": "ਡਿਜ਼ਾਈਨ",
        "usability": "ਯੂਜ਼ਬਿਲਿਟੀ",
        "feature": "ਫੀਚਰ ਬੇਨਤੀ",
        "opinion": "ਤੁਹਾਡੀ ਰਾਏ",
        "opinionPlaceholder": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਰਾਏ ਵਿਸਤਾਰ ਨਾਲ ਸਾਂਝੀ ਕਰੋ...",
        "submit": "ਰਾਏ ਸਬਮਿਟ ਕਰੋ",
        "loginTitle": "ਐਡਮਿਨ ਲੌਗਇਨ",
        "adminEmail": "ਐਡਮਿਨ ਯੂਜ਼ਰਨੇਮ",
        "adminEmailPlaceholder": "admin",
        "adminHint": "ਡਿਫੌਲਟ: admin",
        "password": "ਪਾਸਵਰਡ",
        "passwordPlaceholder": "admin",
        "passwordHint": "ਡਿਫੌਲਟ: admin",
        "rememberMe": "ਮੈਨੂੰ ਯਾਦ ਰੱਖੋ",
        "loginSubmit": "ਲੌਗ ਇਨ ਕਰੋ",
        "page1": "ਪੰਨਾ 1",
        "page2": "ਪੰਨਾ 2",
        "page3": "ਪੰਨਾ 3",
        "page4": "ਪੰਨਾ 4",
        "page5": "ਪੰਨਾ 5",
        "joinName": "ਪੂਰਾ ਨਾਮ",
        "joinNamePlaceholder": "ਆਪਣਾ ਪੂਰਾ ਨਾਮ ਦਰਜ ਕਰੋ",
        "joinEmail": "ਈਮੇਲ ਪਤਾ",
        "joinEmailPlaceholder": "name@example.com",
        "joinPhone": "ਮੋਬਾਈਲ ਨੰਬਰ",
        "joinPhonePlaceholder": "+91 9876543210",
        "joinGender": "ਲਿੰਗ",
        "genderMale": "ਮਰਦ",
        "genderFemale": "ਔਰਤ",
        "genderOther": "ਹੋਰ",
        "joinTerms": "ਮੈਂ ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ ਨਾਲ ਸਹਿਮਤ ਹਾਂ",
        "joinSubmit": "ਮੈਂਬਰਸ਼ਿਪ ਸਬਮਿਟ ਕਰੋ",
        "joinModal": "ਸਾਡੇ ਨਾਲ ਜੁੜੋ",
        "dashboardTitle": "ਡੈਸ਼ਬੋਰਡ ਪੂਰਵਾਵਲੋਕਨ",
        "dashboardText": "ਲੌਗਇਨ ਸਫਲ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਤੁਸੀਂ ਸਾਡੇ ਐਡਵਾਂਸਡ ਡੈਸ਼ਬੋਰਡ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਕੀਤੇ ਜਾਓਗੇ ਜਿੱਥੇ ਤੁਸੀਂ ਦਸਤਾਵੇਜ਼ ਪ੍ਰਬੰਧਨ, ਯੂਜ਼ਰ ਡੇਟਾ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦੇ ਹੋ।",
        "join_success": "ਸਫਲਤਾਪੂਰਵਕ ਸ਼ਾਮਲ ਹੋ ਗਏ! ਅਸੀਂ ਜਲਦੀ ਹੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰਾਂਗੇ।",
        "join_error": "ਗਲਤੀ! ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
        "opinion_success": "ਤੁਹਾਡੀ ਰਾਏ ਸਫਲਤਾਪੂਰਵਕ ਸਬਮਿਟ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ!",
        "opinion_error": "ਗਲਤੀ! ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
        "login_success": "ਲੌਗਇਨ ਸਫਲ! ਡੈਸ਼ਬੋਰਡ ਤੇ ਰੀਡਾਇਰੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...",
        "login_error": "ਗਲਤ ਕ੍ਰੈਡੈਂਸ਼ੀਅਲ। ਕਿਰਪਾ ਕਰਕੇ ਯੂਜ਼ਰਨੇਮ 'admin' ਅਤੇ ਪਾਸਵਰਡ 'admin' ਦੀ ਵਰਤੋਂ ਕਰੋ।",
        "page1Content": [
            "ਸਰਵਤੰਤਰ (wholocracy), ਜਨ-ਨਿਯੰਤ੍ਰਿਤ, ਨੇਤਾ ਮੁਕਤ, ਪਾਰਦਰਸ਼ੀ, ਸਰਲ ਅਤੇ ਸ਼ਾਂਤ ਰਸਤਾ ਹੈ। ਜਿਸ 'ਤੇ ਚੱਲਕੇ ਸਮੁੱਚੀ ਮਨੁੱਖ ਜਾਤੀ ਸਾਰੀਆਂ ਦਮਘੋਂਟੂ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਪ੍ਰਾਣਲੇਵਾ ਵਿਕ੍ਰਿਤੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗੀ। ਧਰਤੀ 'ਤੇ ਮਨੁੱਖੀ ਜੀਵਨ ਦੇ ਅਨੁਕੂਲ ਪ੍ਰਣਾਲੀ ਸਥਾਪਿਤ ਹੋਵੇਗੀ। ਸਰਵਤੰਤਰ ਦੀ ਸਥਾਪਨਾ ਬਿਨਾਂ ਤੋੜ-ਫੋੜ, ਬਿਨਾਂ ਇੱਕ ਬੂੰਦ ਖੂਨ ਵਹਾਏ ਹੋਵੇਗੀ। ਭੇਦਭਾਵ, ਅੱਤਿਆਚਾਰ, ਸ਼ੋਸ਼ਣ, ਦਮਨ, ਅਭਾਵ, ਭੁੱਖਮਰੀ, ਆਤਮਹੱਤਿਆ, ਹੱਤਿਆ, ਜੰਗ ਅਤੇ ਜਨਸੰਖਿਆ ਅਤੀਤ ਦੀਆਂ ਗੱਲਾਂ ਹੋਣਗੀਆਂ। ਵਿਸਥਾਪਨ ਅਤੇ ਪਲਾਇਨ ਨਹੀਂ ਹੋਵੇਗਾ।",
            "ਸਰਵਤੰਤਰ ਕਿਸੇ ਵੀ ਪੂਰਵਗਾਮੀ ਵਾਦ ਜਾਂ ਵਿਚਾਰਧਾਰਾ ਦਾ ਨਾ ਤਾਂ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਨਾ ਹੀ ਵਿਰੋਧ ਕਰਦਾ ਹੈ। ਸਰਵਤੰਤਰ ਮਨੁੱਖੀ ਸਭਿਅਤਾ ਦਾ ਨਵਾਂ ਅਧਿਆਇ ਸ਼ੁਰੂ ਕਰੇਗਾ, ਜਿਸ ਵਿੱਚ ਦੁਨੀਆ ਸੰਘਰਸ਼ਮੁਕਤ ਹੋਵੇਗੀ। ਸਮਾਜ ਵਿੱਚ ਮਨੁੱਖੀ ਮੁੱਲ ਸਰਵੋਚ ਸਤਰ 'ਤੇ ਹੋਣਗੇ। ਮਨੁੱਖ ਪਸ਼ੂਆਂ ਵਾਲੀਆਂ ਪ੍ਰਵਿਰਤੀਆਂ ਅਤੇ ਕਰੂਰਤਾ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ। ਮਨੁੱਖ ਸਵਾਰਥ ਦੀ ਬਜਾਏ ਸਰਵਾਰਥ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋਵੇਗਾ।",
            "ਧਰਤੀ 'ਤੇ ਪੈਦਾ ਹੋਣ ਵਾਲਾ ਹਰ ਬੱਚਾ ਬ੍ਰਹਿਮੰਡ ਦੀ ਸੰਪੂਰਨ ਊਰਜਾ ਅਤੇ ਸ਼ਕਤੀ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ, ਉਹ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਛੋਟੇ ਸਵਾਰਥ ਦੀ ਪੂਰਤੀ ਅਤੇ ਵਿਧਵੰਸ ਵਿੱਚ ਵਿਅਰਥ ਕਰਨ ਦੀ ਬਜਾਏ ਨਿਰਮਾਣ ਅਤੇ ਜਨਕਲਿਆਣ ਲਈ ਸਰਵ ਕਰੇਗਾ।",
            "ਸਰਵਤੰਤਰ ਅਗਲੀ ਪੀੜ੍ਹੀ ਦਾ ਪ੍ਰਬੰਧ ਹੈ, ਜੋ ਮਨੁੱਖ ਨੂੰ ਮਾਨਸਿਕ, ਆਰਥਿਕ ਅਤੇ ਰਾਜਨੀਤਿਕ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤ ਕਰੇਗਾ। ਰਾਜਨੀਤੀ ਲੋਕਾਂ ਨੂੰ ਗੁਲਾਮ ਬਣਾਉਂਦੀ ਹੈ, ਸਰਵਨੀਤੀ ਮੁਕਤ ਕਰਦੀ ਹੈ। ਸਤਾਉਣ ਵਾਲਿਆਂ ਦੇ ਸਾਰੇ ਅਧਿਕਾਰ ਅਤੇ ਸ਼ਕਤੀਆਂ ਸਾਰੇ ਲੋਕਾਂ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਤਬਦੀਲ ਹੋ ਜਾਣਗੀਆਂ। ਹਰ ਆਦਮੀ ਪਾਵਰਲੈਸ ਤੋਂ ਪਾਵਰਫੁਲ ਬਣੇਗਾ। ਸਰਵਤੰਤਰ ਵਿਭਕਤ ਮਨੁੱਖ ਨੂੰ ਸੰਯੁਕਤ ਕਰੇਗਾ। ਨਾ ਕੋਈ ਦੰਬ ਹੋਵੇਗਾ, ਨਾ ਕੋਈ ਦਬੰਗ ਹੋਵੇਗਾ। ਹੁਣ ਨਾ ਅੱਥਰੂ ਵਹਿਣਗੇ, ਨਾ ਖੂਨ ਵਹਿਣਗਾ। ਮਨੁੱਖ ਦੁੱਖ, ਡਰ, ਚਿੰਤਾ ਅਤੇ ਹਿੰਸਾ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ।",
            "ਵਿਕ੍ਰਿਤੀਆਂ ਦਾ ਕਾਰਨ: ਮਨੁੱਖੀ ਸਮਾਜ ਵਿੱਚ ਸਾਰੀਆਂ ਵਿਕ੍ਰਿਤੀਆਂ ਦੀ ਉਤਪੱਤੀ ਦਾ ਮੂਲ ਕਾਰਨ ਜ਼ਹਿਰੀਲਾ 'ਧਨ' (ਮੁਦਰਾ) ਅਤੇ 'ਸੱਤਾ' ਹੈ। ਦੋਵੇਂ ਕੁਝ ਸੀਮਤ ਲੋਕਾਂ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਘਣੀਭੂਤ ਹੋ ਕੇ ਜ਼ਹਿਰੀਲੀ ਪ੍ਰਭੁਤਾ ਦੀ ਭਾਵਨਾ ਨੂੰ ਪੈਦਾ ਕਰਦੇ ਹਨ, ਜੋ ਈਰਖਾ, ਦਵੇਸ਼, ਛਲ, ਪ੍ਰਪੰਚ ਅਤੇ ਕਰੂਰਤਾ ਨੂੰ ਉਤਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ। ਸਵਾਰਥ ਸਰਵਵਿਆਪੀ ਹੋ ਜਾਂਦਾ ਹੈ। ਮਨੁੱਖ ਨੂੰ ਵਿਭਕਤ ਕਰਦਾ ਹੈ। ਵਿਭਕਤ ਲੋਕਾਂ ਨੂੰ ਗੁਲਾਮ ਬਣਾਉਣਾ ਆਸਾਨ ਹੈ।",
            "ਹੱਲ: 'ਮੁਦਰਾ' ਅਤੇ 'ਸੱਤਾ' ਨੂੰ ਅਮੂਰਤ ਬਣਾ ਕੇ, ਵਿਸ਼ਮੁਕਤ ਕਰ ਕੇ, ਮਨੁੱਖ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਵਿਕ੍ਰਿਤੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ। ਮਨੁੱਖ ਦਾ ਅਵਮੁਲਿਆਨ ਖਤਮ ਹੋਵੇਗਾ। ਗਰੀਮਾਮਈ ਜੀਵਨ ਸਰਵ-ਸੁਲਭ ਹੋਵੇਗਾ।",
            "ਪ੍ਰਕਿਰਿਆ: A1 - 'ਮੁਦਰਾ' ਨੂੰ ਅਮੂਰਤ ਬਣਾਉਣ ਲਈ ਸਾਰੇ ਲੈਣ-ਦੇਣ online ਜਾਂ ਮੋਬਾਈਲ ਦੁਆਰਾ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੋਵੇਗਾ। ਐਪ, ਮੋਬਾਈਲ ਅਤੇ ਸਰਵਵਿਆਪੀ ਨੈੱਟਵਰਕ ਉਪਲਬਧ ਕਰਾਉਣਾ ਪ੍ਰਬੰਧ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੋਵੇਗੀ। ਨਕਦ ਰਾਸ਼ੀ ਦਾ ਕੋਈ ਪ੍ਰਬੰਧ ਨਹੀਂ ਹੋਵੇਗਾ। ਸਾਰੇ ਕਿਸਮ ਦੇ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਕਾਰਨ ਦੱਸਣਾ ਹੋਵੇਗਾ। ਮੁਦਰਾ ਨੂੰ ਅਪੂਰਵ ਬਣਾ ਕੇ, ਵਿਸ਼ਮੁਕਤ ਕਰ ਕੇ, ਮਨੁੱਖ ਸਾਰੀਆਂ ਵਿਕ੍ਰਿਤੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ। ਕੋਈ ਵੀ ਗੁਪਤ ਲੈਣ-ਦੇਣ ਗੈਰ-ਕਾਨੂੰਨੀ ਹੋਵੇਗਾ, ਸਾਰੇ ਭੁਗਤਾਨ ਪਾਰਦਰਸ਼ੀ ਹੋਣਗੇ।",
            "2 ਮੁਦਰਾ ਨੂੰ ਅਮੂਰਤ ਬਣਾਉਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਅਸੀਂ ਇੱਕ ਕਦਮ ਚੁੱਕ ਚੁੱਕੇ ਹਾਂ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅੱਜ ਮੋਬਾਈਲ ਦੁਆਰਾ ਲੈਣ-ਦੇਣ ਕਰ ਰਹੇ ਹਨ।",
            "3 ਇਸ ਕਦਮ ਨੂੰ ਸਰਵਵਿਆਪੀ ਬਣਾ ਕੇ ਅਸੀਂ ਮੁਦਰਾ ਨੂੰ ਵਿਸ਼ਮੁਕਤ ਕਰ ਦੇਵਾਂਗੇ।",
            "4 ਮੁਦਰਾ ਦੇ ਵਿਸ਼ਮੁਕਤ ਹੋਣ ਨਾਲ ਹੀ ਪਾਣੀ, ਥਲ, ਨਮ ਦੀ ਸਮੁੱਚੀ ਸੰਪਦਾ ਅਤੇ ਸਾਧਨਾਂ ਉੱਤੇ ਸਾਰੇ ਲੋਕਾਂ ਦਾ ਸਿੱਧਾ ਨਿਯੰਤਰਣ ਸਥਾਪਿਤ ਹੋ ਜਾਵੇਗਾ। ਮਨੁੱਖ ਬੇਰਹਿਮ ਆਰਥਿਕ ਗੁਲਾਮੀ ਅਤੇ ਅਭਾਵ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ। ਸ਼ੋਸ਼ਣ ਦੇ ਸੋਤ ਸਮਾਪਤ ਹੋ ਜਾਣਗੇ। ਵਿਅਕਤੀਵਾਦ ਖਤਮ ਹੋਵੇਗਾ। ਸਵਾਰਥ ਅਤੇ ਮ੍ਰਿਗਤ੍ਰਿਸ਼ਣਾ ਨਹੀਂ ਰਹੇਗੀ, ਨਤੀਜੇ ਵਜੋਂ ਲੜਾਈ, ਝਗੜਾ ਅਤੇ ਸ਼ਤਰੂਭਾਵ ਨਹੀਂ ਹੋਵੇਗਾ। ਅਰਥਵਿਵਸਥਾ ਦੀ ਥਾਂ ਕਰਮਵਿਵਸਥਾ ਸਥਾਪਿਤ ਹੋਵੇਗੀ। ਮਨੁੱਖ ਬਾਂਦਰ ਫਾਸ ਤੋਂ ਮੁਕਤ ਹੋਵੇਗਾ।",
            "ਸਭ ਦਾ ਮਾਨ ਬਰਾਬਰ ਹੋਵੇਗਾ, ਮਤਲਬ ਸਭ ਦਾ ਵੇਤਨ ਇੱਕ ਸਮਾਨ online ਹੋਵੇਗਾ। ਮੰਤਰੀ ਤੋਂ ਸੰਪਰੀ, ਅਧਿਕਾਰੀ ਤੋਂ ਚਪੜਾਸੀ, ਸਰਕਾਰੀ ਜਾਂ ਨਿਜੀ ਸਭ ਦਾ ਵੇਤਨ ਇੱਕ ਸਮਾਨ online ਹੋਵੇਗਾ। ਨਤੀਜੇ ਵਜੋਂ ਦਿਖਾਵਾ, ਕੁੰਠਾ, ਹੀਨਭਾਵਨਾ, ਘੁੱਟਣ, ਆਕ੍ਰੋਸ਼ ਅਤੇ ਮਨੋਕ੍ਰੋਧ ਮਿਟ ਜਾਵੇਗਾ।"
        ]
    }
}