{
  "pages": [
    {
      "id": 1,
      "title": "सर्वतंत्र: परिचय एवं मूल अवधारणा",
      "content": [
        "सर्वतंत्र (wholocracy), जन-नियंत्रित, नेता मुक्त, पारदर्शी, सरल एवं शांत मार्ग है। जिस पर चलकर संपूर्ण मानव जाति समस्त दमघोंटू समस्याओं एवं प्राणलेवा विकृतियों से मुक्त होगा। धरती पर मानव जीवन के अनुकूल प्रणाली स्थापित होगा। सर्वतंत्र की स्थापना बगैर तोड़-फोड़, बिना एक बूंद खून बहाए होगी। भेदभाव, अत्याचार, शोषण, दमन, अभाव, भुखमरी, आत्महत्या, हत्या, युद्ध एवं जनसंहार अतीत की बातें होंगी। विस्थापन एवं पलायन नहीं होगा।",
        "सर्वतंत्र किसी भी पूर्ववर्ती वाद या विचारधारा का ना तो समर्थन करता है, ना ही विरोध करता है। सर्वतंत्र मानव सभ्यता का नया अध्याय शुरू करेगा, जिसमें दुनिया संघर्षमुक्त होगी। समाज में मानवीय मूल्य सर्वोच्च स्तर पर होगा। मनुष्य पाश्विक प्रवृतियों एवं क्रूरता से मुक्त होगा। मानव स्वार्थ के बजाए सर्वार्थ से प्रेरित होगा।",
        "धरती पर पैदा होने वाला हर बच्चा ब्रह्मांड की संपूर्ण उर्जा एवं शक्ति लेकर आता है, वह अपनी ऊर्जा को क्षुद्र स्वार्थ की पूर्ति एवं विध्वंस में व्यर्थ करने के बजाए निर्माण एवं जनकल्याण हेतु सर्व करेगा।",
        "सर्वतंत्र अगली पीढ़ी का तंत्र है, जो मानव को मानसिक, आर्थिक एवं राजनीतिक गुलामी से मुक्त करेगा। राजनीति लोगों को गुलाम बनाती है, सर्वनीति मुक्त करता है। सत्तावादियों के समस्त अधिकार एवं शक्तियां सर्वजन के हाथों में हस्तांतरित होंगे। हरेक आदमी पावरलेस से पावरफुल बनेगा।",
        "सर्वतंत्र विभक्त मानव को संयुक्त करेगा। ना कोई दबंग होगा, ना कोई दलित होगा। अब ना आंसू बहेगा, ना खून बहेगा। मानव दुःख, भय, चिंता एवं हिंसा से मुक्त होगा।"
      ]
    },
    {
      "id": 2,
      "title": "विकृतियों का कारण एवं निवारण",
      "content": [
        "विकृतियों का कारण :- मानव समाज में समस्त विकृतियों की उत्पत्ति का मूल कारण विषाक्त 'धन'(मुद्रा) और 'सत्ता' है। दोनों कुछ सीमित लोगों के हाथों में घनीभूत होकर विषाक्त प्रभुत्व की भावना को उत्पन्न करता है, जो ईर्ष्या, द्वेष, छल, प्रपंच एवं क्रूरता को उत्प्रेरित करता है। स्वार्थ सर्वव्यापी हो जाता है। मानव को विभक्त करता है। विभक्त लोगों को गुलाम बनाना आसान है।",
        "निवारण :- 'मुद्रा' और 'सत्ता' को अमूर्त बनाकर, विषमुक्त कर, मानव समस्त समस्याओं और विकृतियों से मुक्त होगा। मानव का अवमूल्यन खत्म होगा। गरिमामय जीवन सर्व-सुलभ होगा।",
        "प्रक्रिया A1 :- 'मुद्रा' को अमूर्त बनाने के लिए सभी लेन-देन online या मोबाइल द्वारा करना अनिवार्य होगा। एप, मोबाइल एवं सर्वव्यापी नेटवर्क उपलब्ध कराना तंत्र की जिम्मेवारी होगी। नगद राशि का कोई प्रावधान नहीं होगा। सभी प्रकार के भुगतान करने का कारण बताना होगा। कोई भी गुप्त लेन-देन अवैध होगा, सभी भुगतान पारदर्शी होगा।",
        "2. मुद्रा को अमूर्त बनाने की दिशा में हम एक कदम बढ़ा चुके हैं, अनेकों लोग आज मोबाइल द्वारा लेन-देन कर रहे हैं।",
        "3. इस कदम को सर्वव्यापी बनाकर हम मुद्रा को विषयुक्त कर देंगे।",
        "4. मुद्रा के विषयुक्त होते ही जल, थल, नभ की समस्त संपदा और संसाधनों पर सर्वजन का प्रत्यक्ष नियंत्रण स्थापित होगा। मानव निर्दय आर्थिक गुलामी एवं अभाव से मुक्त होगा। शोषण के स्रोत समाप्त होंगे। व्यक्तिवाद खत्म होगा। स्वार्थ और मृगतृष्णा नहीं रहेगा, फलतः लड़ाई, झगड़ा एवं शत्रुभाव नहीं होगा। अर्थव्यवस्था की जगह कर्मव्यवस्था स्थापित होगा। मानव बंदर फांस से मुक्त होगा।",
        "5. सबका मान बराबर होगा, यानि सबका वेतन एक समान online होगा। मंत्री से संतरी, अधिकारी से चपरासी, सार्वजनिक या निजी सबका वेतन एक समान online होगा। फलतः दिखावा, कुंठा, हीनभावना, घुटन, आक्रोश एवं मनोक्षोभ मिट जाएगा।"
      ]
    },
    {
      "id": 3,
      "title": "कार्य व्यवस्था एवं श्रम नीति",
      "content": [
        "6. सबको काम, सबको आराम मिलेगा। सबको काम देना तंत्र की जिम्मेवारी होगी। काम के घंटे पाँच से ज्यादा नहीं होंगे। कोई परजीवी नहीं होगा। किसी को अहंकार या दंभ नहीं होगा।",
        "7. सबको काम करना अनिवार्य होगा, उम्र सीमा सर्वजन बहुमत से तय करेंगे। काम ही जीवन का आधार है। बीमार लोग डॉक्टर की अनुशंसा पर कुछ दिन कार्य मुक्त रहेंगे। विकलांग को क्षमता के अनुसार काम मिलेगा। गर्भवती महिला कार्य मुक्त रहेगी। बच्चा पालने के लिए मां चार वर्ष तक कार्य मुक्त रहेगी। बच्चों की संख्या परिस्थिति के अनुसार सर्वजन बहुमत से तय करेंगे।",
        "8. कार्य का वितरण शैक्षणिक प्रतिमा, कौशल एवं कार्य अनुभव के आधार पर होगा। कार्य आकलन, कार्य योजना, कार्य निर्देशन एवं प्रबंधन विशेष शिक्षा प्राप्त एवं अनुभवी लोगों द्वारा किया जायेगा।",
        "9. कौशल ज्ञान, तकनीकी ज्ञान, विद्वान, अनुसंधान चिकित्सा क्षेत्र में कार्यरत लोग स्वेच्छा से निर्धारित सम्मान सूचक बैज या तमगा धारण कर सकेंगे।",
        "10. सभी कार्य स्थल कैमरे की निगरानी में रहेगा।",
        "11. कार्य प्रदर्शन के आधार पर पदोन्नति या अवनति होगा।",
        "12. उद्दंड एवं कार्य बाधित करने वाले के वेतन में कटौती होगी।",
        "13. तोड़-फोड़, लड़ाई, झगड़ा, गाली-गलौज करने वाले को दंड संहिता के अनुसार सजा दिया जाएगा। दंड संहिता के साथ ही पुरस्कार-संहिता भी कार्य करेगा।",
        "14. किसी भी संहिता को सर्वजन द्वारा बहुमत प्राप्त करना अनिवार्य होगा। किसी भी संहिता का विस्तार या संशोधन सर्वजन के बहुमत द्वारा होगा। सभी प्रकार के नियम, कानून सर्वजन के बहुमत के बाद लागू होगा। सभी संहिता का निर्माण विशेषज्ञों की टीम द्वारा किया जाएगा। विशेषज्ञों का चुनाव निर्धारित मोबाइल एप के माध्यम से सर्वजन के बहुमत द्वारा होगा। कोई भी व्यक्ति किसी भी संहिता में संशोधन या विस्तार की प्रक्रिया को निर्धारित मोबाइल एप के माध्यम से शुरू कर सर्वजन का बहुमत प्राप्त करेगा। शारीरिक दंड, अंग-भंग तथा मृत्युदंड का प्रावधान नहीं होगा। कारावास या एकांतवास होगा।"
      ]
    },
    {
      "id": 4,
      "title": "सत्ता का अमूर्तीकरण एवं जनसेवक व्यवस्था",
      "content": [
        "प्रक्रिया B1 :- 'सत्ता' को अमूर्त बनाने के लिए सभी श्रेणी के जनसेवकों का 'निर्वाचन' एवं 'पदमुक्त' सर्वजन निर्धारित मोबाइल एप के माध्यम से बहुमत द्वारा करेंगे।",
        "2. सभी श्रेणी के उम्मीदवार को न्यूनतम 10वीं पास करना अनिवार्य होगा। आरोपित व्यक्ति नामांकन के लिए योग्य नहीं होगा। दलीय गिरोहों की जगह एकल उम्मीदवार होगा।",
        "3. उपरोक्त प्रक्रिया अंतर्गत सभी श्रेणी के सदन लोकसभा, राज्यसभा, विधानसभा, नगरनिगम, ग्राम पंचायत एवं अन्य सभी श्रेणी के जनसेवकों को गुजरना होगा। इन सदनों के सदस्य सभी जनसेवकों का नामांकन, निर्वाचन एवं पदमुक्त करना एक सतत् प्रक्रिया होगी, इसका कोई निश्चित समय सीमा निर्धारित नहीं होगा।",
        "4. पूरी दुनिया के सभी 215 देशों के सर्वजन सभी तरह के विधायिका एवं कार्यपालिका के सदस्य जनसेवकों का निर्वाचन एवं पदमुक्त करने की प्रक्रिया निर्धारित मोबाइल एप के माध्यम से बहुमत द्वारा करेंगे।",
        "5. 'सत्ता' को अमूर्त बनाने की उपरोक्त प्रक्रिया को अपना कर लोग क्रूर सत्तावादियों के सिंडीकेट को ध्वस्त कर बेबसी एवं राजनीतिक गुलामी से मुक्त होंगे। लोगों के जीवन की डोर लोगों के ही हाथों में होगा। प्रशासन की जगह स्वशासन होगा। सबका शासन, सबका राज होगा। सत्तावादी विलुप्त होंगे, फलतः देशों के बीच सीमाएं मिट जाएंगी। पूरी धरती एक इकाई होगी। सैन्यबल अप्रासंगिक होंगे। सैन्य सेवा ना मजबूरी होगी, ना मृत्यु उन्माद होगा। सैन्य बल विसर्जित होंगे। हथियार विनष्ट होंगे।",
        "6. निर्वाचित जनसेवक अपने कार्य क्षेत्र के लिए कार्य योजना बनाने एवं उसे क्रियान्वित करने के लिए जिम्मेवार होगा। प्रत्येक कार्य एवं बजट को निर्धारित मोबाइल एप पर प्रकाशित कर सर्वजन द्वारा स्वीकृति लेना होगा। कुछ भी गोपनीय नहीं रहेगा, गोपनीयता के गर्भ में विनाश छुपा रहता है। सभी जनसेवकों को सतत् कैमरा की नजर में रहना होगा, बेडरूम को छोड़कर। सभी को बटन कैमरा धारण करना होगा।",
        "7. प्रत्येक कार्य योजना के क्रियान्वयन का निश्चित समय एवं कार्य प्रगति की समीक्षा का समय सर्वजन द्वारा निर्धारित किया जाएगा।",
        "8. कार्य योजना एवं क्रियान्वयन में अक्षमता, विलंब, भ्रष्टाचार, पक्षपात एवं दुर्व्यवहार के आधार पर उस क्षेत्र के सर्वजन जिम्मेवार जनसेवक को निर्धारित मोबाइल एप के माध्यम से 'पदमुक्त' कर देंगे। ठोस आधार पर कोई भी व्यक्ति 'पदमुक्त' करने की प्रक्रिया शुरू कर सकता है, जिसे सर्वजन की स्वीकृति (बहुमत) से पदमुक्त कर दिया जाएगा।",
        "9. किसी भी जनसेवक से उसके कार्य क्षेत्र का कोई भी व्यक्ति कार्य संबंधित सवाल निर्धारित एप के माध्यम से पूछ सकता है, जिसका जवाब देना अनिवार्य होगा।"
      ]
    },
    {
      "id": 5,
      "title": "पूर्ण तंत्र एवं भावी समाज",
      "content": [
        "10. पूरा तंत्र सर्वजन के प्रति जिम्मेवार होगा। सभी विभाग के कर्मचारी एवं पदाधिकारी उस क्षेत्र के जनसेवक एवं सर्वजन के प्रति जिम्मेवार होगा। कर्मचारी एवं पदाधिकारी की नियुक्ति चयन-आयोग द्वारा होगा। लेकिन उस क्षेत्र का कोई भी व्यक्ति अकर्मण्यता, पक्षपात एवं दुर्व्यवहार के ठोस आधार पर उसे पदमुक्त करने की प्रक्रिया शुरू कर सकता है, जिसे सर्वजन की स्वीकृति (बहुमत) से पदमुक्त कर दिया जाएगा। यह प्रक्रिया उसी निर्धारित एप के माध्यम से होगा।",
        "11. न्यायपालिका भी सर्वजन के प्रति जिम्मेवार होगा। न्यायालय के फैसले से असंतुष्ट वादी या प्रतिवादी मामले को उस क्षेत्र के सर्वजन के समक्ष प्रस्तुत कर निर्णय प्राप्त कर सकते हैं। निचले क्षेत्र के सर्वजन के निर्णय से असंतुष्ट होने पर अपर न्यायालय में मामला प्रस्तुत कर सकते हैं। यहां से असंतुष्ट होने पर उपरी क्षेत्र के सर्वजन समक्ष प्रस्तुत कर सकते हैं। क्रमबद्ध तरीके से अंतर्राष्ट्रीय न्यायालय एवं वैश्विक सर्वजन तक मामला को प्रस्तुत कर न्याय प्राप्त किया जा सकता है। यह प्रक्रिया भी उसी निर्धारित एप द्वारा किया जाएगा।",
        "12. पुलिस में स्थाई नियुक्ति नहीं होगी। सभी 25-50 वर्ष तक के लोगों को 6 महीना पुलिस में कार्य करना अनिवार्य होगा। घर से 5 KM के दायरे में नियुक्ति होगा। आवश्यकता होने पर एक साल बाद दुबारा 6 महीने के लिए पुलिस में सेवा देना होगा। पुलिस निःशस्त्र होगी। अपराध एवं अव्यवस्था रोकने के लिए आधुनिक उपकरण एवं यंत्रों का उपयोग होगा। जैसे, आंसू-गैस, पानी की बौछार, ड्रोन, रोबोट, कैमरा, स्टन गन इत्यादि। असामाजिक व्यक्ति को हिरासत में लेकर न्यायालय समक्ष प्रस्तुत किया जाएगा। पुलिस क्षेत्र के जनसेवकों एवं सर्वजन के प्रति जिम्मेवार होगी।",
        "13. निजी क्षेत्र में आने वाले उद्योग, धंधे एवं व्यापार उस क्षेत्र के जनसेवकों एवं सर्वजन के प्रति जिम्मेवार होंगे। सारा कारोबार पारदर्शी करना होगा। कार्य स्थल पर कैमरा अनिवार्य होगा। मुनाफा निर्धारित रहेगा। MRP के साथ MMP (Maximum Manufacturing Price) अंकित करना अनिवार्य होगा। मालिक से लेकर मजदूर तक सबका वेतन एक समान होगा। शेष अर्जित राशि का प्रबंधन संस्थान में कार्यरत 'सर्वजन' की स्वीकृति (बहुमत) द्वारा किया जाएगा।",
        "14. सर्वतंत्र आपको शासित से शासक बनाता है। पूरा तंत्र आपके आदेश से संचालित होगा। शासन को चलाने वाला रिमोट कंट्रोल निर्धारित एप के रूप में आपके हाथ में होगा। पूरे तंत्र पर आपका अंकुश रहेगा।",
        "15. शिक्षा, स्वास्थ्य, आवास, वस्त्र, भोजन, रसोई ईंधन एवं बिजली की निःशुल्क व्यवस्था तंत्र की जिम्मेवारी होगी। सभी के लिए न्यूनतम शिक्षा, कौशल एवं व्यायाम अनिवार्य होगा। मादक पदार्थ का उत्पादन एवं सेवन वर्जित होगा। देह व्यापार वर्जित होगा। जीवन साथी के अलावा दूसरे के साथ शारीरिक संबंध बनाना वर्जित होगा। जीवन साथी के प्रति एकनिष्ठ रहना होगा। शादी से पहले मनभावन जीवन साथी चुनने की आजादी होगी। यौन शिक्षा अनिवार्य होगा। 20-25 की उम्र तक शादी एवं 30-35 वर्ष तक बच्चे पैदा करने का उम्र होगा। हरेक बच्चा संपूर्ण मानव जाति की संतान मानी जाएगी। बच्चों की संख्या का निर्धारण परिस्थिति एवं काल के अनुसार सर्वजन करेंगे, जो परिवर्तनशील होगा।",
        "सर्वतंत्र अधूरे लोगों को पूर्ण बनाने वाला तंत्र है। यह एक परिवर्तनशील तंत्र है जिसमें सर्वजन हमेशा संशोधन एवं परिवर्तन करते रहेंगे।",
        "सर्वतंत्र मानव जीवन को संभावित विनाश से सुरक्षित करेगा, ब्लैक होल से बचाएगा। मानव जीवन को सुरक्षित करने के लिए कोई एलियन अंतरिक्ष से नहीं आने वाला है, बल्कि हमें खुद इसे सुरक्षित बनाने का प्रयास करना होगा।",
        "एक कदम हमने उठाया, एक कदम आप बढ़ाएं। दुनिया को उलझन मुक्त करने का यदि आपके पास कोई बेहतर युक्ति या idea है, अथवा आप उपरोक्त विचारों में कोई संशोधन या विस्तार करना चाहते हैं, तो कृपया सर्वतंत्र के 'बुद्धि-बैंक' में अपना अमूल्य 'बुद्धि-दान' 20 शब्दों में करें। आपकी बुद्धि का 1% दुनिया को 100% बेहतरीन बना देगा।",
        "सर्वतंत्र अपनाएं, दुनिया बदलें, निःशुल्क सदस्यता ग्रहण करें।"
      ]
    }
  ]
}